{"ID":"8bc0871fe00b","Title":"出师表 - 前出师表","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"诸葛亮 ","Profile":"诸葛亮（181－234），字孔明、号卧龙（也作伏龙），汉族，徐州琅琊阳都（今山东临沂市沂南县）人，三国时期蜀汉丞相、杰出的政治家、军事家、散文家、书法家。在世时被封为武乡侯，死后追谥忠武侯，东晋政权特追封他为武兴王。诸葛亮为匡扶蜀汉政权，呕心沥血，鞠躬尽瘁，死而后已。其散文代表作有《出师表》、《诫子书》等。曾发明木牛流马、孔明灯等，并改造连弩，叫做诸葛连弩，可一弩十矢俱发。于234年在五丈原（今宝鸡岐山境内）逝世。诸葛亮在后世受到极大尊崇，成为后世忠臣楷模，智慧化身。成都、宝鸡、汉中、南阳等地有武侯祠，杜甫作《蜀相》赞诸葛亮。► 4篇诗文","Picture":"https://www.gushiwen.org/authorImg/zhugeliang.jpg"},"Dynasty":"两汉","Content":"\n　　先帝创业未半而中道崩殂，今天下三分，益州疲弊，此诚危急存亡之秋也。然侍卫之臣不懈于内，忠志之士忘身于外者，盖追先帝之殊遇，欲报之于陛下也。诚宜开张圣听，以光先帝遗德，恢弘志士之气，不宜妄自菲薄，引喻失义，以塞忠谏之路也。\n　　宫中府中，俱为一体；陟罚臧否，不宜异同。若有作奸犯科及为忠善者，宜付有司论其刑赏，以昭陛下平明之理；不宜偏私，使内外异法也。\n　　侍中、侍郎郭攸之、费祎、董允等，此皆良实，志虑忠纯，是以先帝简拔以遗陛下：愚以为宫中之事，事无大小，悉以咨之，然后施行，必能裨补阙漏，有所广益。\n　　将军向宠，性行淑均，晓畅军事，试用于昔日，先帝称之曰“能”，是以众议举宠为督：愚以为营中之事，悉以咨之，必能使行阵和睦，优劣得所。\n　　亲贤臣，远小人，此先汉所以兴隆也；亲小人，远贤臣，此后汉所以倾颓也。先帝在时，每与臣论此事，未尝不叹息痛恨于桓、灵也。侍中、尚书、长史、参军，此悉贞良死节之臣，愿陛下亲之、信之，则汉室之隆，可计日而待也。\n　　臣本布衣，躬耕于南阳，苟全性命于乱世，不求闻达于诸侯。先帝不以臣卑鄙，猥自枉屈，三顾臣于草庐之中，咨臣以当世之事，由是感激，遂许先帝以驱驰。后值倾覆，受任于败军之际，奉命于危难之间，尔来二十有一年矣。\n　　先帝知臣谨慎，故临崩寄臣以大事也。受命以来，夙夜忧叹，恐托付不效，以伤先帝之明；故五月渡泸，深入不毛。今南方已定，兵甲已足，当奖率三军，北定中原，庶竭驽钝，攘除奸凶，兴复汉室，还于旧都。此臣所以报先帝而忠陛下之职分也。至于斟酌损益，进尽忠言，则攸之、祎、允之任也。\n　　愿陛下托臣以讨贼兴复之效，不效，则治臣之罪，以告先帝之灵。若无兴德之言，则责攸之、祎、允等之慢，以彰其咎；陛下亦宜自谋，以咨诹善道，察纳雅言，深追先帝遗诏。臣不胜受恩感激。\n　　今当远离，临表涕零，不知所言。\n","Translate":"判断句①是没有明确语言标志的判断句：1．此皆良实：这些都是善良、诚实的人。2．此悉贞良死节之臣：这些都是坚贞可靠、能够以死报国的忠臣②“也”，判断句标志：1．亲贤臣，远小人，此先汉所以兴隆也。：亲近贤臣，远离小人，这是先汉兴隆的原因。2．此臣所以报先帝而忠陛下之职分也。：这是我用来报答先帝、尽忠陛下的职责。3．此诚危急存亡之秋也。：这真是形势危急、决定存亡的时间啊。","Like":"　　《出师表》以恳切的言辞，针对当时的局势，反复劝勉刘禅要继承先主刘备的遗志，开张圣听，赏罚严明，亲贤远佞，以完成“兴复汉室”的大业，表现了诸葛亮“北定中原”的坚强意志和对蜀汉忠贞不二的品格。　　三国鼎立形势形成后，中原的曹魏实力最强，蜀汉的实力最弱。诸葛亮辅佐刘备建立了巩固的统治地区，有了政治斗争的立脚点。为了“北定中原”，“兴复汉室”，诸葛亮一方面率兵亲征中原；另一方面对内政提出积极建议，主张“开张圣听”、赏罚严明、谨慎用人。他的这些主张是针对当时蜀汉统治的时弊而发的。做为一个政治家，能够分析、认识社会现实，并有针对性地提出医治方法，表现了他的政治才能。由这里我们也展开阅读全文∨","Background":"　　蜀汉公元223年（建兴元年），刘备病死，将刘禅托付给诸葛亮。诸葛亮实行了一系列政治和经济措施，使蜀汉境内呈现兴旺景象。为了实现全国统一，诸葛亮于公元227年（建兴五年）决定北上伐魏，拟夺取魏的长安，临行之前上书后主，即这篇《出师表》。","Url":"https://so.gushiwen.org/shiwenv_8bc0871fe00b.aspx"}