{"ID":"96d0a8e98f8d","Title":"原毁","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"韩愈 ","Profile":"韩愈（768～824）字退之，唐代文学家、哲学家、思想家，河阳（今河南省焦作孟州市）人，汉族。祖籍河北昌黎，世称韩昌黎。晚年任吏部侍郎，又称韩吏部。谥号“文”，又称韩文公。他与柳宗元同为唐代古文运动的倡导者，主张学习先秦两汉的散文语言，破骈为散，扩大文言文的表达功能。宋代苏轼称他“文起八代之衰”，明人推他为唐宋八大家之首，与柳宗元并称“韩柳”，有“文章巨公”和“百代文宗”之名，作品都收在《昌黎先生集》里。韩愈在思想上是中国“道统”观念的确立者，是尊儒反佛的里程碑式人物。► 428篇诗文","Picture":"https://www.gushiwen.org/authorImg/hanyu.jpg"},"Dynasty":"唐代","Content":"\n　　古之君子，其责己也重以周，其待人也轻以约。重以周，故不怠；轻以约，故人乐为善。\n　　闻古之人有舜者，其为人也，仁义人也。求其所以为舜者，责于己曰：“彼，人也；予，人也。彼能是，而我乃不能是！”早夜以思，去其不如舜者，就其如舜者。闻古之人有周公者，其为人也，多才与艺人也。求其所以为周公者，责于己曰：“彼，人也；予，人也。彼能是，而我乃不能是！”早夜以思，去其不如周公者，就其如周公者。舜，大圣人也，后世无及焉；周公，大圣人也，后世无及焉。是人也，乃曰：“不如舜，不如周公，吾之病也。”是不亦责于身者重以周乎！其于人也，曰：“彼人也，能有是，是足为良人矣；能善是，是足为艺人矣。”取其一，不责其二；即其新，不究其旧：恐恐然惟惧其人之不得为善之利。一善易修也，一艺易能也，其于人也，乃曰：“能有是，是亦足矣。”曰：“能善是，是亦足矣。”不亦待于人者轻以约乎？\n　　今之君子则不然。其责人也详，其待己也廉。详，故人难于为善；廉，故自取也少。己未有善，曰：“我善是，是亦足矣。”己未有能，曰：“我能是，是亦足矣。”外以欺于人，内以欺于心，未少有得而止矣，不亦待其身者已廉乎？\n　　其于人也，曰：“彼虽能是，其人不足称也；彼虽善是，其用不足称也。”举其一，不计其十；究其旧，不图其新：恐恐然惟惧其人之有闻也。是不亦责于人者已详乎？\n　　夫是之谓不以众人待其身，而以圣人望于人，吾未见其尊己也。\n　　虽然，为是者，有本有原，怠与忌之谓也。怠者不能修，而忌者畏人修。吾尝试之矣，尝试语于众曰：“某良士，某良士。”其应者，必其人之与也；不然，则其所疏远不与同其利者也；不然，则其畏也。不若是，强者必怒于言，懦者必怒于色矣。又尝语于众曰：“某非良士，某非良士。”其不应者，必其人之与也，不然，则其所疏远不与同其利者也，不然，则其畏也。不若是，强者必说于言，懦者必说于色矣。\n　　是故事修而谤兴，德高而毁来。呜呼！士之处此世，而望名誉之光，道德之行，难已！\n　　将有作于上者，得吾说而存之，其国家可几而理欤！ \n","Translate":"译文一　　古代的君子，他要求自己严格而周密，他要求别人宽容而简约。严格而周密，所以不懈怠地进行道德修养；宽容而简约，所以人们乐于做好事。　　听说古人中有个叫舜的，他的为人，是个仁义的人；寻求舜所以成为舜的道理，君子对自己要求说：“他，是人，我，也是人；他能这样，而我却不能这样！”早晨晚上都在思考，去掉那些不如舜的地方，仿效那些与舜相同的地方。听说古人中有个叫周公的，他的为人，是个多才多艺的人；寻求周公所以为周公的道理，对自己要求：“他，是人，我也是人；他能够这样，而我却不能这样！”早晨晚上都在思考，去掉那些不如周公的地方，仿效那些像周公的地方。　　舜，展开阅读全文∨","Like":"　　《原毁》论述和探究毁谤产生的原因。作者认为士大夫之间毁谤之风的盛行是道德败坏的一种表现，其根源在于“怠”和“忌”，即怠于自我修养且又妒忌别人；不怠不忌，毁谤便无从产生。文章先从正面开导，说明一个人应该如何正确对待自己和对待别人才符合君子之德、君子之风，然后将不合这个准则的行为拿来对照，最后指出其根源及危害性。通篇采用对比手法，并且全篇行文严肃而恳切，句式整齐中有变化，语言生动而形象，刻划当时士风，可谓入木三分。　　本文抒发了作者个人的愤懑，但在不平之鸣中道出了一个真理：只有爱护人才，尊重人才，方能使人“乐于为善”。此文从“责己”、“待人”两个方面，进行古今对比，指出展开阅读全文∨","Background":"","Url":"https://so.gushiwen.org/shiwenv_96d0a8e98f8d.aspx"}