{"ID":"510de4cff08a","Title":"后廿九日复上宰相书","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"韩愈 ","Profile":"韩愈（768～824）字退之，唐代文学家、哲学家、思想家，河阳（今河南省焦作孟州市）人，汉族。祖籍河北昌黎，世称韩昌黎。晚年任吏部侍郎，又称韩吏部。谥号“文”，又称韩文公。他与柳宗元同为唐代古文运动的倡导者，主张学习先秦两汉的散文语言，破骈为散，扩大文言文的表达功能。宋代苏轼称他“文起八代之衰”，明人推他为唐宋八大家之首，与柳宗元并称“韩柳”，有“文章巨公”和“百代文宗”之名，作品都收在《昌黎先生集》里。韩愈在思想上是中国“道统”观念的确立者，是尊儒反佛的里程碑式人物。► 428篇诗文","Picture":"https://www.gushiwen.org/authorImg/hanyu.jpg"},"Dynasty":"唐代","Content":"\n　　三月十六日，前乡贡进士韩愈，谨再拜言相公阁下。\n　　愈闻周公之为辅相，其急于见贤也，方一食三吐其哺，方一沐三握其发。天下之贤才皆已举用，奸邪谗佞欺负之徒皆已除去，四海皆已无虞，九夷八蛮之在荒服之外者皆已宾贡，天灾时变、昆虫草木之妖皆已销息，天下之所谓礼、乐、刑、政教化之具皆已修理，风俗皆已敦厚，动植之物、风雨霜露之所沾被者皆已得宜，休征嘉瑞、麟凤龟龙之属皆已备至，而周公以圣人之才，凭叔父之亲，其所辅理承化之功又尽章章如是。其所求进见之士，岂复有贤于周公者哉？不惟不贤于周公而已，岂复有贤于时百执事者哉？岂复有所计议、能补于周公之化者哉？然而周公求之如此其急，惟恐耳目有所不闻见，思虑有所未及，以负成王托周公之意，不得于天下之心。如周公之心，设使其时辅理承化之功未尽章章如是，而非圣人之才，而无叔父之亲，则将不暇食与沐矣，岂特吐哺握发为勤而止哉？维其如是，故于今颂成王之德，而称周公之功不衰。\n　　今阁下为辅相亦近耳。天下之贤才岂尽举用？奸邪谗佞欺负之徒岂尽除去？四海岂尽无虞？九夷、八蛮之在荒服之外者岂尽宾贡？天灾时变、昆虫草木之妖岂尽销息？天下之所谓礼、乐、刑、政教化之具岂尽修理？风俗岂尽敦厚？动植之物、风雨霜露之所沾被者岂尽得宜？休征嘉瑞、麟凤龟龙之属岂尽备至？其所求进见之士，虽不足以希望盛德，至比于百执事，岂尽出其下哉？其所称说，岂尽无所补哉？今虽不能如周公吐哺握发，亦宜引而进之，察其所以而去就之，不宜默默而已也。\n　　愈之待命，四十馀日矣。书再上，而志不得通。足三及门，而阍人辞焉。惟其昏愚，不知逃遁，故复有周公之说焉。阁下其亦察之。古之士三月不仕则相吊，故出疆必载质。然所以重于自进者，以其于周不可则去之鲁，于鲁不可则去之齐，于齐不可则去之宋，之郑，之秦，之楚也。今天下一君，四海一国，舍乎此则夷狄矣，去父母之邦矣。故士之行道者，不得于朝，则山林而已矣。山林者，士之所独善自养，而不忧天下者之所能安也。如有忧天下之心，则不能矣。故愈每自进而不知愧焉，书亟上，足数及门，而不知止焉。宁独如此而已，惴惴焉惟，不得出大贤之门下是惧。亦惟少垂察焉。渎冒威尊，惶恐无已。愈再拜。\n","Translate":"译文　　三月十六日,前乡贡进士韩愈恭谨地再拜进言给相公阁下:韩愈听说周公作宰辅时,他是多么急于接见贤才啊,正当吃一顿饭,却三次吐出口中的食物出来迎宾;正当洗一次头发,即三次握着头发出来见客.这时候,天下的贤才都已经提拔重用了,邪恶凶顽、图谋不轨、谄媚逢迎、虚伪欺诈的一流坏人，都已经清除；整个天下都已经无须担心；处在极边远地方的许多蛮夷部族，都已经归顺进贡；天时的灾害变化，昆虫草木的反常现象，都已经销声匿迹；国家的礼乐、刑政这些教化的制度都已建立；社会的风俗都已淳厚朴实；动物、植物，凡属风雨霜露所浸润滋养的一切，都已各得其所；麟、凤、龟、龙之类的美好吉祥的迹象，都已经一一出现展开阅读全文∨","Like":"　　韩愈三次上书宰相，都是为了求仕途，但是三次都未果，还使他得了个“躁进”的名声，这样的经历对韩愈的求仕之心打击极大，以至于对功名前途有一种失望感，而且放弃了年底到吏部正常铨选授官的机会。　　《后廿九日复上宰相书》虽为三上宰相书之一，但由于它写在二上宰相书未果之后，其写法和风格便与前二书大为不同。前两封书信因为初次自荐，所以尚显得冷静理性，带有投石问路性质，屡引经文并反复阐述经义说“长育人材”、“教育英材”为宰相之责，而“我”学统正而文才优秀，正堪造就，宰相当举我用我。不应以我“自进”为非。或者是改为陈情以感之，即用一比喻极言自家穷饿之状，大声疾呼，望宰相发仁爱之心施以展开阅读全文∨","Background":"　　《后廿九日复上宰相书》作于唐德宗贞元十一年（795）三月。同年正月、二月，韩愈先后作《上宰相书》、《后十九日复上宰相书》上呈时相求仕，结果时相不予理睬，于是韩愈便在第一封书信未得答复之后二十九天写了这第三封《上宰相书》。第三次上书和前两次上书一样，都是杳无回音。","Url":"https://so.gushiwen.org/shiwenv_510de4cff08a.aspx"}