{"ID":"247fc83e114b","Title":"大招","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"屈原 ","Profile":"屈原（约公元前340-前278），中国古代伟大的爱国诗人。汉族，出生于楚国丹阳，名平，字原。战国时期楚国贵族出身，任三闾大夫、左徒,兼管内政外交大事。公元前278年秦将白起一举攻破楚国首都郢都。忧国忧民的屈原在长沙附近汩罗江怀石自杀，端午节据说就是他的忌日。他写下许多不朽诗篇，成为中国古代浪漫主义诗歌的奠基者，在楚国民歌的基础上创造了新的诗歌体裁楚辞。他创造的“楚辞”文体在中国文学史上独树一帜，与《诗经》并称“风骚”二体，对后世诗歌创作产生积极影响。► 20篇诗文","Picture":"https://www.gushiwen.org/authorImg/quyuan.jpg"},"Dynasty":"先秦","Content":"\n青春受谢，白日昭只。春气奋发，万物遽只。冥凌浃行，魂无逃只。魂魄归来！无远遥只。\n魂乎归来！无东无西，无南无北只。东有大海，溺水浟浟只。螭龙并流，上下悠悠只。雾雨淫淫，白皓胶只。\n魂乎无东！汤谷寂寥只。魂乎无南！南有炎火千里，蝮蛇蜒只。山林险隘，虎豹蜿只。鰅鳙短狐，王虺骞只。魂乎无南！蜮伤躬只；\n魂乎无西！西方流沙，漭洋洋只。豕首纵目，被发鬤只。长爪踞牙，诶笑狂只。魂乎无西！多害伤只。\n魂乎无北！北有寒山，趠龙赩只。代水不可涉，深不可测只。天白颢颢，寒凝凝只。魂乎无往！盈北极只。\n魂魄归来！闲以静只。自恣荆楚，安以定只。逞志究欲，心意安只。穷身永乐，年寿延只。魂乎归来！乐不可言只。\n五谷六仞，设菰梁只。鼎臑盈望，和致芳只。内鸧鸽鹄，味豺羹只。魂乎归来！恣所尝只。\n鲜蠵甘鸡，和楚酪只。醢豚苦狗，脍苴蒪只。吴酸蒿蒌，不沾薄只。魂兮归来！恣所择只。\n炙鸹烝凫，煔鹑敶只。煎鰿膗雀，遽爽存只。魂乎归来！丽以先只。\n四酎并孰，不涩嗌只。清馨冻饮，不歠役只。吴醴白蘖，和楚沥只。魂乎归来！不遽惕只。\n代秦郑卫，鸣竽张只。伏戏《驾辩》，楚《劳商》只。讴和《扬阿》，赵萧倡只。魂乎归来！定空桑只。\n二八接舞，投诗赋只。叩钟调磬，娱人乱只。四上竞气，极声变只。魂乎归来！听歌譔只。\n朱唇皓齿，嫭以姱只。比德好闲，习以都只。丰肉微骨，调以娱只。魂乎归来！安以舒只。\n嫮目宜笑，娥眉曼只。容则秀雅，稚朱颜只。魂乎归来！静以安只。\n姱修滂浩，丽以佳只。曾颊倚耳，曲眉规只。滂心绰态，姣丽施只。小腰秀颈，若鲜卑只。魂乎归来！思怨移只。\n易中利心，以动作只。粉白黛黑，施芳泽只。长袂拂面，善留客只。魂乎归来！以娱昔只。\n青色直眉，美目媔只。靥辅奇牙，宜笑嘕只。丰肉微骨，体便娟只。魂乎归来！恣所便只。\n夏屋广大，沙堂秀只。南房小坛，观绝霤只。曲屋步壛，宜扰畜只。腾驾步游，猎春囿只。琼轂错衡，英华假只。茝兰桂树，郁弥路只。魂乎归来！恣志虑只。\n孔雀盈园，畜鸾皇只！鵾鸿群晨，杂鶖鸧只。鸿鹄代游，曼骕驦只。魂乎归来！凤凰翔只。\n曼泽怡面，血气盛只。永宜厥身，保寿命只。室家盈廷，爵禄盛只。魂乎归来！居室定只。\n接径千里，出若云只。三圭重侯，听类神只。察笃夭隐，孤寡存只。魂兮归来！正始昆只。\n田邑千畛，人阜昌只。美冒众流，德泽章只。先威后文，善美明只。魂乎归来！赏罚当只。\n名声若日，照四海只。德誉配天，万民理只。北至幽陵，南交阯只。西薄羊肠，东穷海只。魂乎归来！尚贤士只。\n发政献行，禁苛暴只。举杰压陛，诛讥罢只。直赢在位，近禹麾只。豪杰执政，流泽施只。魂乎来归！国家为只。\n雄雄赫赫，天德明只。三公穆穆，登降堂只。诸侯毕极，立九卿只。昭质既设，大侯张只。执弓挟矢，揖辞让只。魂乎来归！尚三王只。\n","Translate":"译文四季交替春天降临，太阳是多么灿烂辉煌。春天的气息蓬勃奋发，万物繁荣急遽地生长。遍地是冬天的余阴残冰，魂也没有地方可以逃亡。魂魄归来吧!不要去遥远的地方。魂啊归来吧！不要去东方和西方，也不要去南方和北方。东方有苍茫大海，沉溺万物浩浩荡荡。没角的螭龙顺流而行，上上下下出波入浪。迷雾阵阵淫雨绵绵，白茫茫像凝结的胶冻一样。魂啊不要去东方！旸谷杳无人迹岑寂空旷。魂啊不要去南方！南方有烈焰绵延千里，蝮蛇蜿蜒盘绕长又长。展开阅读全文∨","Like":"　　王逸说：“《大招》者，屈原之所作也。或曰景差，疑不能明也。”汉代既已不能明，则后世更是聚讼纷纷。洪兴祖认为“《大招》恐非屈原作”，朱熹则斩钉截铁地说：“《大招》决为（景）差作无疑也。”黄文焕、林云铭、蒋骥、牟廷相等皆主屈原作。梁启超以其中有“小腰秀颈，若鲜卑只”一语，定为汉人作，刘永济、游国恩从之，朱季海则更具体地说是淮南王或其门客所作。我们认为，《大招》是屈原所作是可信的，但它不应当是王逸所说屈原放逐九年，精神烦乱，恐命将终，故自招其魂；也不是林云铭、蒋骥所肯定的“原招怀王之词”。这篇作品语言古奥，形式上不及《招魂》有创造性，应当是反映了较早的楚宫招魂词形式。所以，不当产生在《招魂展开阅读全文∨","Background":"","Url":"https://so.gushiwen.org/shiwenv_247fc83e114b.aspx"}