{"ID":"1eaf8cb4d822","Title":"大铁椎传","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"魏禧 ","Profile":"魏禧（1624年3月2日～1680年11月17日）明末清初散文家，与汪琬、侯方域并称清初散文三大家，与兄际瑞、弟礼合称宁都三魏，三魏兄弟与彭士望、林时益、李腾蛟、岳维屏、彭任等合称易堂九子。字冰叔，一字叔子，号裕斋。江西宁都人，明末诸生，明亡隐居翠微峰勺庭，人称勺庭先生。后出游江南，以文会友，传播其明道理、识时务、重廉耻、畏名义的学说，结纳贤豪，以图恢复。他的文章多颂扬民族气节人事，表现出浓烈的民族意识。还善于评论古人的业迹，对古人的是非曲直、成败得失都有一定的见解，著有《魏叔子文集》。► 16篇诗文","Picture":"https://www.gushiwen.org/authorImg/weixi.jpg"},"Dynasty":"明代","Content":"\n　　庚戌十一月，予自广陵归，与陈子灿同舟。子灿年二十八，好武事，予授以左氏兵谋兵法，因问：“数游南北，逢异人乎？”子灿为述大铁椎，作《大铁椎传》。\n　　大铁椎，不知何许人，北平陈子灿省兄河南，与遇宋将军家。宋，怀庆青华镇人，工技击，七省好事者皆来学，人以其雄健，呼宋将军云。宋弟子高信之，亦怀庆人，多力善射，长子灿七岁，少同学，故尝与过宋将军。\n　　时座上有健啖客，貌甚寝，右胁夹大铁椎，重四五十斤，饮食拱揖不暂去。柄铁折叠环复，如锁上练，引之长丈许。与人罕言语，语类楚声。扣其乡及姓字，皆不答。\n　　既同寝，夜半，客曰：“吾去矣！”言讫不见。子灿见窗户皆闭，惊问信之。信之曰：“客初至，不冠不袜，以蓝手巾裹头，足缠白布，大铁椎外，一物无所持，而腰多白金。吾与将军俱不敢问也。”子灿寐而醒，客则鼾睡炕上矣。\n　　一日，辞宋将军曰：“吾始闻汝名，以为豪，然皆不足用。吾去矣！”将军强留之，乃曰：“吾数击杀响马贼，夺其物，故仇我。久居，祸且及汝。今夜半，方期我决斗某所。”宋将军欣然曰：“吾骑马挟矢以助战。”客曰：“止！贼能且众，吾欲护汝，则不快吾意。”宋将军故自负，且欲观客所为，力请客。客不得已，与偕行。将至斗处，送将军登空堡上，曰：“但观之，慎弗声，令贼知也。”\n　　时鸡鸣月落，星光照旷野，百步见人。客驰下，吹觱篥数声。顷之，贼二十余骑四面集，步行负弓矢从者百许人。一贼提刀突奔客，客大呼挥椎，贼应声落马，马首裂。众贼环而进，客奋椎左右击，人马仆地，杀三十许人。宋将军屏息观之，股栗欲堕。忽闻客大呼曰：“吾去矣。”尘滚滚东向驰去。后遂不复至。\n　　魏禧论曰：子房得力士，椎秦皇帝博浪沙中。大铁椎其人欤？天生异人，必有所用之。予读陈同甫《中兴遗传》，豪俊、侠烈、魁奇之士，泯泯然不见功名于世者，又何多也！岂天之生才不必为人用欤？抑用之自有时欤？子灿遇大铁椎为壬寅岁，视其貌当年三十，然大铁椎今年四十耳。子灿又尝见其写市物帖子，甚工楷书也。\n","Translate":"译文　　庚戌年十一月，我从扬州回家，与陈子灿同船。子灿时年二十八岁，爱好弄枪使棒，我给他讲授《左传》中的兵谋兵法时，趁机问：“你走南闯北，碰到过奇异之人吗？”子灿向我讲述了大铁椎的事，于是我写了《大铁椎传》。　　大铁椎，不知是什么地方人。北平陈子灿到河南去看望他的哥哥，在宋将军家里遇见了大铁椎。宋将军是怀庆青华镇人，擅长武术，七省爱好武术的人都来向他学习，人们因他长得魁梧健壮，所以叫他宋将军。宋将军的徒弟高信之，也是怀庆人，力气大，擅长射箭，比陈子灿大七岁，是他小时候的同学，因此陈子灿曾经与他一同访问过宋将军。　　当时座上有个饭量很大的客人展开阅读全文∨","Like":"　　《大铁椎传》属于作者所谓“布衣独行士”传。铁椎（zhui），古兵器。传主姓名无考，十分勇武，以其兵器来命名。传文主体部分采用传中特定人物的视点，叙写传主的非常相貌、诡秘行动、搏斗场面，活现一位隐身民间的豪侠形象，有神龙见首不见尾之致。结末论赞亦留有不尽之意。　　文章一篇是带有传奇色彩的人物传记，作者善于层层设疑，读来引人入胜。但直到文章结尾，仅知道传主是个身怀绝技的人，至于他为什么来找宋将军，为什么后来又说宋将军“不足用”，则讳莫如深。由此可以看出，作者写这个人物是有所寄托的。宋将军陪衬出了大铁椎的性格特点，“宋将军”也暗指当时那些沉寂的明朝旧臣，徒有虚名，没有勇气展开阅读全文∨","Background":"　　纵观魏禧之古文创作，传体文是非常重要的组成部分。考察其传志之文，可以见出清初士人复杂的心灵轨迹，也可解读清初文章的文化蕴涵及美学追求。此类传记中，传颂最广的无疑是《大铁椎传》，塑造了一位技艺高超、行为诡异、颇具传奇色彩的”江湖异人”的形象。","Url":"https://so.gushiwen.org/shiwenv_1eaf8cb4d822.aspx"}