{"ID":"987458864738","Title":"归去来兮辞·并序","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"陶渊明 ","Profile":"陶渊明（约365年—427年），字元亮，（又一说名潜，字渊明）号五柳先生，私谥“靖节”，东晋末期南朝宋初期诗人、文学家、辞赋家、散文家。汉族，东晋浔阳柴桑人（今江西九江）。曾做过几年小官，后辞官回家，从此隐居，田园生活是陶渊明诗的主要题材，相关作品有《饮酒》、《归园田居》、《桃花源记》、《五柳先生传》、《归去来兮辞》等。► 134篇诗文","Picture":"https://www.gushiwen.org/authorImg/taoyuanming.jpg"},"Dynasty":"魏晋","Content":"\n　　余家贫，耕植不足以自给。幼稚盈室，瓶无储粟，生生所资，未见其术。亲故多劝余为长吏，脱然有怀，求之靡途。会有四方之事，诸侯以惠爱为德，家叔以余贫苦，遂见用于小邑。于时风波未静，心惮远役，彭泽去家百里，公田之利，足以为酒。故便求之。及少日，眷然有归欤之情。何则？质性自然，非矫厉所得。饥冻虽切，违己交病。尝从人事，皆口腹自役。于是怅然慷慨，深愧平生之志。犹望一稔，当敛裳宵逝。寻程氏妹丧于武昌，情在骏奔，自免去职。仲秋至冬，在官八十余日。因事顺心，命篇曰《归去来兮》。乙巳岁十一月也。\n　　归去来兮，田园将芜胡不归？既自以心为形役，奚惆怅而独悲？悟已往之不谏，知来者之可追。实迷途其未远，觉今是而昨非。舟遥遥以轻飏，风飘飘而吹衣。问征夫以前路，恨晨光之熹微。　　乃瞻衡宇，载欣载奔。僮仆欢迎，稚子候门。三径就荒，松菊犹存。携幼入室，有酒盈樽。引壶觞以自酌，眄庭柯以怡颜。倚南窗以寄傲，审容膝之易安。园日涉以成趣，门虽设而常关。策扶老以流憩，时矫首而遐观。云无心以出岫，鸟倦飞而知还。景翳翳以将入，抚孤松而盘桓。　　归去来兮，请息交以绝游。世与我而相违，复驾言兮焉求？悦亲戚之情话，乐琴书以消忧。农人告余以春及，将有事于西畴。或命巾车，或棹孤舟。既窈窕以寻壑，亦崎岖而经丘。木欣欣以向荣，泉涓涓而始流。善万物之得时，感吾生之行休。　　已矣乎！寓形宇内复几时？曷不委心任去留？胡为乎遑遑欲何之？富贵非吾愿，帝乡不可期。怀良辰以孤往，或植杖而耘耔。登东皋以舒啸，临清流而赋诗。聊乘化以归尽，乐夫天命复奚疑！\n","Translate":"序译文　　我家贫穷，种田不能够自给。孩子很多，米缸里没有存粮，维持生活所需的一切，没有办法解决。亲友大都劝我去做官，我心里也有这个念头，可是求官缺少门路。正赶上有奉使外出的官吏，地方大吏以爱惜人才为美德，叔父也因为我家境贫苦（替我设法），我就被委任到小县做官。那时社会上动荡不安，心里惧怕到远地当官。彭泽县离家一百里，公田收获的粮食，足够造酒饮用，所以就请求去那里。等到过了一些日子，便产生了留恋故园的怀乡感情。那是为什么？本性任其自然，这是勉强不得的；饥寒虽然来得急迫，但是违背本意去做官，身心都感痛苦。过去为官做事，都是为了吃饭而役使自己。于是惆怅感慨，深深有愧于平生的志愿。只展开阅读全文∨","Like":"　　晋安帝义熙元年(405)，陶渊明弃官归田，作《归去来兮辞》。这篇辞体抒情诗，不仅是渊明一生转折点的标志，亦是中国文学史上表现归隐意识的创作之高峰。全文描述了作者在回乡路上和到家后的情形，并设想日后的隐居生活，从而表达了作者对当时官场的厌恶和对农村生活的向往。另一方面，也流露出诗人的一种“乐天知命”的消极思想。　　渊明从晋孝武帝太元十八年(393)起为州祭酒，到义熙元年作彭泽令，十三年中，他曾经几次出仕，几次归隐。渊明有过政治抱负，但是当时的政治社会已极为黑暗。晋安帝元兴二年(403)，军阀桓玄篡晋，自称楚帝。元兴三年，另一个军阀刘裕起兵讨桓，打进东晋都城建康(今江展开阅读全文∨","Background":"　　东晋安帝义熙元年（405），陶渊明弃官归田，作《归去来兮辞》。陶渊明从29岁起开始出仕，任官十三年，一直厌恶官场，向往田园。他在义熙元年41岁时，最后一次出仕，做了八十多天的彭泽令即辞官回家。以后再也没有出来做官。据《宋书.陶潜传》和萧统《陶渊明传》云，陶渊明归隐是出于对腐朽现实的不满。当时郡里一位督邮来彭泽巡视，官员要他束带迎接以示敬意。他气愤地说：“我不愿为五斗米折腰向乡里小儿！”即日挂冠去职，并赋《归去来兮辞》，以明心志。　　陶渊明从晋孝武帝太元十八年（393）起为州祭酒，到义熙元年作彭泽令，十三年中，他曾经几次出仕，几次归隐。渊明有过政治抱负，但是当时的政治展开阅读全文∨","Url":"https://so.gushiwen.org/shiwenv_987458864738.aspx"}