{"ID":"34252623bebe","Title":"招魂","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"屈原 ","Profile":"屈原（约公元前340-前278），中国古代伟大的爱国诗人。汉族，出生于楚国丹阳，名平，字原。战国时期楚国贵族出身，任三闾大夫、左徒,兼管内政外交大事。公元前278年秦将白起一举攻破楚国首都郢都。忧国忧民的屈原在长沙附近汩罗江怀石自杀，端午节据说就是他的忌日。他写下许多不朽诗篇，成为中国古代浪漫主义诗歌的奠基者，在楚国民歌的基础上创造了新的诗歌体裁楚辞。他创造的“楚辞”文体在中国文学史上独树一帜，与《诗经》并称“风骚”二体，对后世诗歌创作产生积极影响。► 20篇诗文","Picture":"https://www.gushiwen.org/authorImg/quyuan.jpg"},"Dynasty":"先秦","Content":"\n朕幼清以廉洁兮，身服义而未沫。主此盛德兮，牵于俗而芜秽。上无所考此盛德兮，长离殃而愁苦。帝告巫阳曰：“有人在下，我欲辅之。魂魄离散，汝筮予之。”巫阳对曰：“掌梦！上帝其难从；若必筮予之，恐后之谢，不能复用。”巫阳焉乃下招曰：\n魂兮归来！去君之恒干，何为四方些？舍君之乐处，而离彼不祥些！\n魂兮归来！东方不可以讬些。长人千仞，惟魂是索些。十日代出，流金铄石些。彼皆习之，魂往必释些。归来兮！不可以讬些。\n魂兮归来！南方不可以止些。雕题黑齿，得人肉以祀，以其骨为醢些。蝮蛇蓁蓁，封狐千里些。雄虺九首，往来倏忽，吞人以益其心些。归来兮！不可久淫些。\n魂兮归来！西方之害，流沙千里些。旋入雷渊，爢散而不可止些。幸而得脱，其外旷宇些。赤蚁若象，玄蜂若壶些。五谷不生，丛菅是食些。其土烂人，求水无所得些。彷徉无所倚，广大无所极些。归来兮！恐自遗贼些。\n魂兮归来！北方不可以止些。增冰峨峨，飞雪千里些。归来兮！不可以久些。\n魂兮归来！君无上天些。虎豹九关，啄害下人些。一夫九首，拔木九千些。豺狼从目，往来侁侁些。悬人以嬉，投之深渊些。致命于帝，然后得瞑些。归来！往恐危身些。\n魂兮归来！君无下此幽都些。土伯九约，其角觺觺些。敦脄血拇，逐人伂駓駓些。参目虎首，其身若牛些。此皆甘人，归来！恐自遗灾些。\n魂兮归来！入修门些。工祝招君，背行先些。秦篝齐缕，郑绵络些。招具该备，永啸呼些。\n魂兮归来！反故居些。天地四方，多贼奸些。像设君室，静闲安些。高堂邃宇，槛层轩些。层台累榭，临高山些。网户朱缀，刻方连些。冬有穾厦，夏室寒些。川谷径复，流潺湲些。光风转蕙，氾崇兰些。经堂入奥，朱尘筵些。砥室翠翘，挂曲琼些。翡翠珠被，烂齐光些。蒻阿拂壁，罗帱张些。纂组绮缟，结琦璜些。室中之观，多珍怪些。兰膏明烛，华容备些。二八侍宿，射递代些。九侯淑女，多迅众些。盛鬋不同制，实满宫些。容态好比，顺弥代些。弱颜固植，謇其有意些。姱容修态，絚洞房些。蛾眉曼睩，目腾光些。靡颜腻理，遗视矊些。离榭修幕，侍君之闲些。悲帷翠帐，饰高堂些。红壁沙版，玄玉梁些。仰观刻桷，画龙蛇些。坐堂伏槛，临曲池些。芙蓉始发，杂芰荷些。紫茎屏风，文缘波些。文异豹饰，侍陂陁些。轩辌既低，步骑罗些。兰薄户树，琼木篱些。魂兮归来！何远为些？\n室家遂宗，食多方些。稻粢穱麦，挐黄梁些。大苦醎酸，辛甘行些。肥牛之腱，臑若芳些。和酸若苦，陈吴羹些。胹鳖炮羔，有柘浆些。鹄酸臇凫，煎鸿鸧些。露鸡臛蠵，厉而不爽些。粔籹蜜饵，有餦餭些。瑶浆蜜勺，实羽觞些。挫糟冻饮，酎清凉些。华酌既陈，有琼浆些。归来反故室，敬而无妨些。肴羞未通，女乐罗些。敶钟按鼓，造新歌些。《涉江》《采菱》，发《扬荷》些。美人既醉，朱颜酡些。嬉光眇视，目曾波些。被文服纤，丽而不奇些。长发曼鬋，艳陆离些。二八齐容，起郑舞些。衽若交竿，抚案下些。竽瑟狂会，搷鸣鼓些。宫庭震惊，发\u003c激楚\u003e些。吴歈蔡讴，奏大吕些。士女杂坐，乱而不分些。放敶组缨，班其相纷些。郑卫妖玩，来杂陈些。《激楚》之结，独秀先些。菎蔽象棋，有六簙些。分曹并进，遒相迫些。成枭而牟，呼五白些。晋制犀比，费白日些。铿钟摇簴，揳梓瑟些。娱酒不废，沈日夜些。兰膏明烛，华灯错些。结撰至思，兰芳假些。人有所极，同心赋些。酎饮尽欢，乐先故些。魂兮归来！反故居些。\n乱曰：献岁发春兮，汨吾南征。菉蘋齐叶兮，白芷生。路贯庐江兮，左长薄。倚沼畦瀛兮，遥望博。青骊结驷兮，齐千乘。悬火延起兮，玄颜烝。步及骤处兮，诱骋先。抑骛若通兮，引车右还。与王趋梦兮，课后先。君王亲发兮，惮青兕。朱明承夜兮，时不可以淹。皋兰被径兮，斯路渐。湛湛江水兮，上有枫。目极千里兮，伤春心。魂兮归来，哀江南！\n","Translate":"我年幼时秉赋清廉的德行，献身于道义而不稍微减轻。具有如此盛大的美德，被世俗牵累横加秽名。君王不考察这盛大的美德，长期受难而愁苦不尽。上帝告诉巫阳说：“有人在下界，我想要帮助他。但他的魂魄已经离散，你占卦将灵魂还给他。”巫阳回答说：“占卦要靠掌梦之官，上帝的命令其实难以遵从。”“你一定占卦让魂魄还给他，恐怕迟了他已谢世，再把魂招来也没有用。”巫阳于是降至人间招魂说：“魂啊回来吧！何必离开你的躯体，往四方乱走乱跑？舍弃你安乐的住处，遇展开阅读全文∨","Like":"二　　在《楚辞》中，《招魂》是一篇独具特色的作品。它是模仿民间招魂的习俗写成的。其中却又包含了作者的思想感情。　　关于《招魂》的作者，历来存在着争论。东汉王逸《楚辞章句》称《招魂》作者是宋玉，因哀怜屈原“魂魄放佚”，因作以招其生魂“《招魂》者宋玉之作也。招者，召也。以手曰招，以言曰召。宋玉哀怜屈原，忠而见弃，愁懑山泽，魂魄放佚，厥命将落，故作《招魂》，欲以其复精神，延其年寿，外陈四方之恶，以讽谏怀王，冀其觉悟而还之也”。但西汉中，司马迁作《史记》，在《屈原贾生列传》中，将《招魂》与《离骚》、《天问》、《哀郢》并列，并说读了这些作品，而“悲其(指屈原)志”，明显将《招魂》定展开阅读全文∨","Background":"","Url":"https://so.gushiwen.org/shiwenv_34252623bebe.aspx"}