{"ID":"e4fd012517cb","Title":"晁错论","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"苏轼 ","Profile":"苏轼（1037－1101），北宋文学家、书画家、美食家。字子瞻，号东坡居士。汉族，四川人，葬于颍昌（今河南省平顶山市郏县）。一生仕途坎坷，学识渊博，天资极高，诗文书画皆精。其文汪洋恣肆，明白畅达，与欧阳修并称欧苏，为“唐宋八大家”之一；诗清新豪健，善用夸张、比喻，艺术表现独具风格，与黄庭坚并称苏黄；词开豪放一派，对后世有巨大影响，与辛弃疾并称苏辛；书法擅长行书、楷书，能自创新意，用笔丰腴跌宕，有天真烂漫之趣，与黄庭坚、米芾、蔡襄并称宋四家；画学文同，论画主张神似，提倡“士人画”。著有《苏东坡全集》和《东坡乐府》等。► 3354篇诗文","Picture":"https://www.gushiwen.org/authorImg/sushi.jpg"},"Dynasty":"宋代","Content":"\n　　天下之患，最不可为者，名为治平无事，而其实有不测之忧。坐观其变，而不为之所，则恐至於不可救；起而强为之，则天下狃於治平之安而不吾信。惟仁人君子豪杰之士，为能出身为天下犯大难，以求成大功；此固非勉强期月之间，而苟以求名之所能也。\n　　天下治平，无故而发大难之端；吾发之，吾能收之，然后有辞於天下。事至而循循焉欲去之，使他人任其责，则天下之祸，必集於我。\n　　昔者晁错尽忠为汉，谋弱山东之诸侯，山东诸侯并起，以诛错为名；而天子不以察，以错为之说。天下悲错之以忠而受祸，不知错有以取之也。\n　　古之立大事者，不惟有超世之才，亦必有坚忍不拔之志。昔禹之治水，凿龙门，决大河而放之海。方其功之未成也，盖亦有溃冒冲突可畏之患；惟能前知其当然，事至不惧，而徐为之图，是以得至於成功。\n　　夫以七国之强，而骤削之，其为变，岂足怪哉？错不於此时捐其身，为天下当大难之冲，而制吴楚之命，乃为自全之计，欲使天子自将而己居守。且夫发七国之难者，谁乎？己欲求其名，安所逃其患。以自将之至危，与居守至安；己为难首，择其至安，而遣天子以其至危，此忠臣义士所以愤怨而不平者也。\n　　当此之时，虽无袁盎，错亦未免於祸。何者？己欲居守，而使人主自将。以情而言，天子固已难之矣，而重违其议。是以袁盎之说，得行於其间。使吴楚反，错已身任其危，日夜淬砺，东向而待之，使不至於累其君，则天子将恃之以为无恐，虽有百盎，可得而间哉？\n　　嗟夫！世之君子，欲求非常之功，则无务为自全之计。使错自将而讨吴楚，未必无功，惟其欲自固其身，而天子不悦。奸臣得以乘其隙，错之所以自全者，乃其所以自祸欤！ \n","Translate":"译文　　天下的祸患，最不能挽回的，莫过于表面上社会安定没有祸乱，而实际上却存在着不安定因素。消极地看着祸乱发生却不去想方设法对付，那么恐怕祸乱就会发展到无可挽回的地步。起来坚决地制止它，又担心天下人已经习惯于这种安定的表象却不相信我。只有那些仁人君子、豪杰人物，才能够挺身而出为国家安定而冒天下之大不韪，以求得成就伟大的功业。这本来就不是能够在短时间内一蹴而就的，更不是企图追求名利的人所能做到的。国家安定平静，无缘无故地触发巨大的祸患的导火线。我触发了它，我又能制止它，然后才能有力地说服天下人。祸乱发生却想躲躲闪闪地避开它，让别人去承担平定它的责任，那么天下人的责难，必定展开阅读全文∨","Like":"　　苏轼在其人物史论中写了大量的翻案文章，立意新颖深刻，高远幽邃。治国之策，行事之则；爱民之心，嫉恶之恨；他人之思，自我之省，都别出新见，发人之所未见，启人之所未思。晁错曾提出“削藩”建议，后被汉景帝所杀。“晁错之死，人多叹息”，苏轼却翻空出奇，以独特的视角，一家之言，阐述了晁错受祸原因，提出了仁人君子、豪杰之士应“出身为天下犯大难，以求成功”的主张。　　文章开篇为泛泛概说：“天下之患，最不可为者，名为治平无事，而其实有不测之忧。”起句看似虚写，实则却在暗说汉景帝时国泰民安中隐含着的诸侯之患。接着，作者便围绕“患”字，从“坐”、“起”两方面进行分说。“坐观其变”而不对祸展开阅读全文∨","Background":"　《晁错论》为苏轼在宋仁宗嘉佑五年至六年（1060—1061年）写就并呈与朝廷的文章之一。《晁错论》的具体写作时间有两种说法：其一认为本文写于宋仁宗嘉佑五年，是在制科考试前所上二十五篇《进论》之一；另一种说法认为该作品写于嘉祐六年，是苏轼在制科考试中的一篇应试文章。","Url":"https://so.gushiwen.org/shiwenv_e4fd012517cb.aspx"}