{"ID":"69639b33e15b","Title":"潮州韩文公庙碑","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"苏轼 ","Profile":"苏轼（1037－1101），北宋文学家、书画家、美食家。字子瞻，号东坡居士。汉族，四川人，葬于颍昌（今河南省平顶山市郏县）。一生仕途坎坷，学识渊博，天资极高，诗文书画皆精。其文汪洋恣肆，明白畅达，与欧阳修并称欧苏，为“唐宋八大家”之一；诗清新豪健，善用夸张、比喻，艺术表现独具风格，与黄庭坚并称苏黄；词开豪放一派，对后世有巨大影响，与辛弃疾并称苏辛；书法擅长行书、楷书，能自创新意，用笔丰腴跌宕，有天真烂漫之趣，与黄庭坚、米芾、蔡襄并称宋四家；画学文同，论画主张神似，提倡“士人画”。著有《苏东坡全集》和《东坡乐府》等。► 3354篇诗文","Picture":"https://www.gushiwen.org/authorImg/sushi.jpg"},"Dynasty":"宋代","Content":"\n　　匹夫而为百世师，一言而为天下法。是皆有以参天地之化，关盛衰之运，其生也有自来，其逝也有所为。故申、吕自岳降，傅说为列星，古今所传，不可诬也。孟子曰：“我善养吾浩然之气。”是气也，寓于寻常之中，而塞乎天地之间。卒然遇之，则王公失其贵，晋、楚失其富，良、平失其智，贲、育失其勇，仪、秦失其辩。是孰使之然哉？其必有不依形而立，不恃力而行，不待生而存，不随死而亡者矣。故在天为星辰，在地为河岳，幽则为鬼神，而明则复为人。此理之常，无足怪者。\n　　自东汉以来，道丧文弊，异端并起，历唐贞观、开元之盛，辅以房、杜、姚、宋而不能救。独韩文公起布衣，谈笑而麾之，天下靡然从公，复归于正，盖三百年于此矣。文起八代之衰，而道济天下之溺；忠犯人主之怒，而勇夺三军之帅：此岂非参天地，关盛衰，浩然而独存者乎？\n　　盖尝论天人之辨，以谓人无所不至，惟天不容伪。智可以欺王公，不可以欺豚鱼；力可以得天下，不可以得匹夫匹妇之心。故公之精诚，能开衡山之云，而不能回宪宗之惑；能驯鳄鱼之暴，而不能弭皇甫镈、李逢吉之谤；能信于南海之民，庙食百世，而不能使其身一日安于朝廷之上。盖公之所能者天也，其所不能者人也。\n　　始潮人未知学，公命进士赵德为之师。自是潮之士，皆笃于文行，延及齐民，至于今，号称易治。信乎孔子之言，“君子学道则爱人，小人学道则易使”也。潮人之事公也，饮食必祭，水旱疾疫，凡有求必祷焉。而庙在刺史公堂之后，民以出入为艰。前太守欲请诸朝作新庙，不果。元佑五年，朝散郎王君涤来守是邦。凡所以养士治民者，一以公为师。民既悦服，则出令曰：“愿新公庙者，听！”民欢趋之，卜地于州城之南七里，期年而庙成。\n　　或曰：“公去国万里，而谪于潮，不能一岁而归。没而有知，其不眷恋于潮也，审矣。”轼曰：“不然！公之神在天下者，如水之在地中，无所往而不在也。而潮人独信之深，思之至，焄蒿凄怆，若或见之。譬如凿井得泉，而曰水专在是，岂理也哉？”元丰七年，诏拜公昌黎伯，故榜曰：“昌黎伯韩文公之庙。”潮人请书其事于石，因作诗以遗之，使歌以祀公。其辞曰：“公昔骑龙白云乡，手抉云汉分天章，天孙为织云锦裳。飘然乘风来帝旁，下与浊世扫秕糠。西游咸池略扶桑，草木衣被昭回光。追逐李、杜参翱翔，汗流籍、湜走且僵，灭没倒影不能望。作书抵佛讥君王，要观南海窥衡湘，历舜九嶷吊英、皇。祝融先驱海若藏，约束蛟鳄如驱羊。钧天无人帝悲伤，讴吟下招遣巫阳。犦牲鸡卜羞我觞，於粲荔丹与蕉黄。公不少留我涕滂，翩然被发下大荒。” \n","Translate":"译文　　一个普通人却成为千百代的榜样，一句话却成为天下人效法的准则。这是因为他们的品格可以与天地化育万物相提并论，也关系到国家气运的盛衰。他们的降生是有来历的，他们的逝世也是有所作为的。所以，申伯、吕侯由高山之神降生，傅说死后成为天上的列星，从古到今的传说，是不可否认的。孟子说：“我善于修养我盛大正直的气。”这种气，寄托在平常事物中，又充满于天地之间。突然遇上它，那么，王公贵族就会失去他们的尊贵，晋国、楚国就会失去它们的富有，张良、陈平就会失去他们的智慧，孟贲、夏育就会失去他们的勇力，张仪、苏秦就会失去他们的辩才。是什么东西使它这样的呢？那一定有一种不依附形体而成立，不依靠外展开阅读全文∨","Like":"　　碑文高度颂扬了韩愈的道德、文章和政绩，并具体描述了潮州人民对韩愈的崇敬怀念之情。碑文写得感情澎湃，气势磅礴，被人誉为“宋人集中无此文字，直然凌越四百年，迫文公（按指韩愈）而上之”（《苏长公合作》引钱东湖语）。黄震甚至说：“《韩文公庙碑》，非东坡不能为此，非韩公不足以当此，千古奇观也。”（《三苏文范》引）　　起笔两句“匹夫而为百世师，一言而为天下法”，劈空而来，突兀高亢，豪迈警策，一下子就将读者的心紧紧抓住。作者并没有急于要说出具体是谁能具有如此崇高的威望和如此深远的影响，而是继续泛论这种伟人的作用，能“参天地之化，关盛衰之运”。接着又举出申侯、吕侯是岳神降生，傅说死展开阅读全文∨","Background":"","Url":"https://so.gushiwen.org/shiwenv_69639b33e15b.aspx"}