{"ID":"1330ea17260c","Title":"神女赋","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"宋玉 ","Profile":"宋玉，又名子渊，战国时鄢（今襄樊宜城）人， 楚国辞赋作家。生于屈原之后，或曰是屈原弟子。曾事楚顷襄王。好辞赋，为屈原之后辞赋家，与唐勒、景差齐名。相传所作辞赋甚多，《汉书·卷三十·艺文志第十》录有赋16篇，今多亡佚。流传作品有《九辨》、《风赋》、《高唐赋》、《登徒子好色赋》等，但后3篇有人怀疑不是他所作。所谓“下里巴人”、“阳春白雪”、“曲高和寡”的典故皆他而来。► 7篇诗文","Picture":"https://www.gushiwen.org/authorImg/songyu.jpg"},"Dynasty":"先秦","Content":"\n　　楚襄王与宋玉游于云梦之浦，使玉赋高唐之事。其夜玉寝，果梦与神女遇，其状甚丽，玉异之。明日，以白王。王曰：“其梦若何？”玉对曰：“晡夕之后，精神恍忽，若有所喜，纷纷扰扰，未知何意？目色仿佛，乍若有记：见一妇人，状甚奇异。寐而梦之，寤不自识；罔兮不乐，怅然失志。于是抚心定气，复见所梦。”王曰：“状何如也？”玉曰：“茂矣美矣，诸好备矣。盛矣丽矣，难测究矣。上古既无，世所未见，瑰姿玮态，不可胜赞。其始来也，耀乎若白日初出照屋梁；其少进也，皎若明月舒其光。须臾之间，美貌横生：晔兮如华，温乎如莹。五色并驰，不可殚形。详而视之，夺人目精。其盛饰也，则罗纨绮绩盛文章，极服妙采照万方。振绣衣，被袿裳，秾不短，纤不长，步裔裔兮曜殿堂，忽兮改容，婉若游龙乘云翔。嫷披服，侻薄装，沐兰泽，含若芳。性合适，宜侍旁，顺序卑，调心肠。”王曰：“若此盛矣，试为寡人赋之。”玉曰：“唯唯。”　　夫何神女之姣丽兮，含阴阳之渥饰。披华藻之可好兮，若翡翠之奋翼。其象无双，其美无极；毛嫱鄣袂，不足程式；西施掩面，比之无色。近之既妖，远之有望，骨法多奇，应君之相，视之盈目，孰者克尚。私心独悦，乐之无量；交希恩疏，不可尽畅。他人莫睹，王览其状。其状峨峨，何可极言。貌丰盈以庄姝兮，苞温润之玉颜。眸子炯其精朗兮，瞭多美而可视。眉联娟以蛾扬兮，朱唇地其若丹。素质干之实兮，志解泰而体闲。既姽婳于幽静兮，又婆娑乎人间。宜高殿以广意兮，翼故纵而绰宽。动雾以徐步兮，拂声之珊珊。望余帷而延视兮，若流波之将澜。奋长袖以正衽兮，立踯躅而不安。澹清静其兮，性沉详而不烦。时容与以微动兮，志未可乎得原。意似近而既远兮，若将来而复旋。褰余而请御兮，愿尽心之。怀贞亮之清兮，卒与我兮相难。陈嘉辞而云对兮，吐芬芳其若兰。精交接以来往兮，心凯康以乐欢。神独亨而未结兮，魂茕茕以无端。含然诺其不分兮，扬音而哀叹！薄怒以自持兮，曾不可乎犯干。　　于是摇佩饰，鸣玉鸾；奁衣服，敛容颜；顾女师，命太傅。欢情未接，将辞而去；迁延引身，不可亲附。似逝未行，中若相首；目略微眄，精采相授。志态横出，不可胜记。意离未绝，神心怖覆；礼不遑讫，辞不及究；愿假须臾，神女称遽。徊肠伤气，颠倒失据，黯然而暝，忽不知处。情独私怀，谁者可语？惆怅垂涕，求之至曙。\n","Translate":"　　楚襄王和宋玉出游到云梦大泽的岸边，让宋玉向他描述高唐所见的事情。这天晚上宋玉就寝时，梦到与神女相遇，神女的容貌非常美丽，令宋玉十分惊异。第二天，宋玉告诉了楚襄王。楚王问：“你都梦到了什么？”宋玉回答说：“黄昏以后，我觉得精神恍惚，好像有什么喜事来临。搅得我心身不安，不知道什么缘故。正迷迷糊糊的时候，忽然觉得似曾相识的人到来。睁眼一看是一个女人，相貌非常奇特。睡着的时候梦见了她，醒来的时候她又不见了。闹得我心里好不痛快，失落的好像迷失了方向。这是我尽量定下心来，才又把梦延续下去。”大王问：“她长得什么样子呢？”宋玉说：“她那如花似玉的容姿，简直是无可挑剔；她那丰盈妩媚的仪态也无法寻根究展开阅读全文∨","Like":"　　《神女赋》接着《高唐赋》而来。《高唐赋》的迟回荡漾之笔，似乎在牵惹楚襄王乃致读者对巫山神女的怀想之情，只是到了《神女赋》，这位隐身云烟、姗姗不临的美丽女神才终于在作者笔下翩然现形。但作者并没有因让她与早就心驰神往的楚襄王相遇，却幽幽显现在他的侍臣宋玉“梦”中，这是颇耐人寻味的。　　此赋序文叙说的是宋玉和神女相遇。开笔写的格外迷离。先以宋玉的神情恍惚、纷纷扰扰为神女降临造境，未入梦已扰人心神，然后才是女神现身，仍有一种似曾相识的朦胧感觉，继写宋玉梦境又历历如画地重现。这一节叙说文字扑朔变化，一波三折，显示出作者行文上的腾挪纵收之妙。　　这段序文，由于展开阅读全文∨","Background":"","Url":"https://so.gushiwen.org/shiwenv_1330ea17260c.aspx"}