{"ID":"93884f1b991b","Title":"答韦中立论师道书","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"柳宗元 ","Profile":"柳宗元（773年－819年），字子厚，唐代河东（今山西运城）人，杰出诗人、哲学家、儒学家乃至成就卓著的政治家，唐宋八大家之一。著名作品有《永州八记》等六百多篇文章，经后人辑为三十卷，名为《柳河东集》。因为他是河东人，人称柳河东，又因终于柳州刺史任上，又称柳柳州。柳宗元与韩愈同为中唐古文运动的领导人物，并称“韩柳”。在中国文化史上，其诗、文成就均极为杰出，可谓一时难分轩轾。► 192篇诗文","Picture":"https://www.gushiwen.org/authorImg/liuzongyuan.jpg"},"Dynasty":"唐代","Content":"\n　　二十一日，宗元白：\n　　辱书云，欲相师。仆道不笃，业甚浅近，环顾其中，未见可师者。虽常好言论，为文章，甚不自是也。不意吾子自京师来蛮夷间，乃幸见取。仆自卜固无取，假令有取，亦不敢为人师。为众人师且不敢，况敢为吾子师乎？\n　　孟子称“人之患在好为人师”。由魏、晋氏以下，人益不事师。今之世，不闻有师，有辄哗笑之，以为狂人。独韩愈奋不顾流俗，犯笑侮，收召后学，作《师说》，因抗颜而为师。世果群怪聚骂，指目牵引，而增与为言辞。愈以是得狂名，居长安，炊不暇熟，又挈挈而东，如是者数矣。\n　　屈子赋曰：“邑犬群吠，吠所怪也。”仆往闻庸、蜀之南，恒雨少日，日出则犬吠，余以为过言。前六七年，仆来南，二年冬，幸大雪逾岭，被南越中数州。数州之犬，皆苍黄吠噬，狂走者累日，至无雪乃已，然后始信前所闻者。今韩愈既自以为蜀之日，而吾子又欲使吾为越之雪，不以病乎？非独见病，亦以病吾子。然雪与日岂有过哉？顾吠者犬耳！度今天下不吠者几人，而谁敢炫怪于群目，以召闹取怒乎？\n　　仆自谪过以来，益少志虑。居南中九年，增脚气病，渐不喜闹。岂可使呶呶者，早暮咈吾耳，骚吾心？则固僵仆烦愦，愈不可过矣。平居，望外遭齿舌不少，独欠为人师耳。\n　　抑又闻之，古者重冠礼，将以责成人之道，是圣人所尤用心者也。数百年来，人不复行。近有孙昌胤者，独发愤行之。既成礼，明日造朝，至外庭，荐笏，言于卿士曰：“某子冠毕。”应之者咸怃然。京兆尹郑叔则怫然，曳笏却立，曰：“何预我耶？”廷中皆大笑。天下不以非郑尹而快孙子，何哉独为所不为也。今之命师者大类此。\n　　吾子行厚而辞深，凡所作皆恢恢然有古人形貌；虽仆敢为师，亦何所增加也假而以仆年先吾子，闻道著书之日不後，诚欲往来言所闻，则仆固愿悉陈中所得者。吾子苟自择之，取某事，去某事，则可矣；若定是非以敎吾子，仆才不足，而又畏前所陈者，其为不敢也决矣。吾子前所欲见吾文，既悉以陈之，非以耀明於子，聊欲以观子气色，诚好恶如何也。今书来言者皆大过。吾子诚非佞誉诬谀之徒，直见爱甚故然耳!\n　　始吾幼且少，为文章，以辞为工。及长，乃知文者以明道，是固不苟为炳炳烺烺，务釆色，夸声音而以为能也。凡吾所陈，皆自谓近道，而不知道之果近乎？远乎？吾子好道而可吾文，或者其於道不远矣。故吾每为文章，未尝敢以轻心掉之，惧其剽而不留也；未尝敢以怠心易之，惧其弛而不严也；未尝敢以昏气出之，惧其昧没而杂也；未尝敢以矜气作之，惧其偃蹇而骄也。抑之欲其奥，扬之欲其明，疏之欲其通，廉之欲其节；激而发之欲其清，固而存之欲其重，此吾所以羽翼夫道也。本之《书》以求其质，本之《诗》以求其恒，本之《礼》以求其宜，本之《春秋》以求其断，本之《易》以求其动：此吾所以取道之原也。参之《谷梁氏》以厉其气，参之《孟》，《荀》以畅其支，参之《庄》，《老》以肆其端，参之《国语》以博其趣，参之《离骚》以致其幽，参之《太史公》以著其洁：此吾所以旁推交通，而以为之文也。凡若此者，果是耶，非耶？有取乎，抑其无取乎？吾子幸观焉，择焉，有余以告焉。苟亟来以广是道，子不有得焉，则我得矣，又何以师云尔哉？取其实而去其名，无招越、蜀吠，而为外廷所笑，则幸矣。宗元复白。\n","Translate":"译文　　二十一日，宗元写：　　承蒙您来信说，想要认我做老师。我的道德修养不深，学识非常浅薄，从各方面审察自己，看不出有值得学习的东西。虽然经常喜欢发些议论，写点文章，但我自己很不以为都是正确的。没有想到您从京城来到偏远的永州，竟幸运地被您取法。我自估量本来就没有什么可取的东西；即使有可取的，也不敢做别人的老师。做一般人的老师尚且不敢，更何况敢做您的老师呢？　　孟子说，“人们的毛病，在于喜欢充当别人的老师。”从魏、晋以来，人们更加不尊奉老师。在当今的时代，没听说还有老师；如果有，人们就会哗然讥笑他，把他看作狂人。只有韩愈奋然不顾时俗，冒着人们展开阅读全文∨","Like":"　　全文围绕“取其名而去其实”的中心论点，分为两大部分展开论述：前平论师道，后半论创作。虽前后侧重点不同，但其内在筋脉却终始一贯，浑灏流转。　　开篇即针对韦中立提出的“欲柑=相师”明确作答，说自己“不敢为人师”。下文连举两例，陈述不敢、也不愿为师的理由。其一是韩愈为师之例，其而是孙昌胤行冠礼之例，前者为主，后者为辅，二例共同说明一个问题：流俗不问是非，见怪即吠，倘若独为众所不为之事，必然招致厄运。　　韩愈为师事是最有力的址明。魏晋以降，世风日下，人们耻于言师。而韩愈却不顺流俗，收召后学，作《师说》，抗颜为师，结果招致众人笑骂，被目为狂人，不得不匆匆东行展开阅读全文∨","Background":"　　柳宗元谪居永州时，中唐古文运动正在蓬勃开展，他以卓越的创作实践和丰富的理论建树为运动的发展作出了巨大贡献，从而成为这一运动的实际领导者之一。元和八年（813年），韦中立写信向柳宗元求教文论之道，他就写了这封著名的论文书。","Url":"https://so.gushiwen.org/shiwenv_93884f1b991b.aspx"}