{"ID":"6346b791baea","Title":"葬花吟","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"曹雪芹 ","Profile":"曹雪芹，名霑，字梦阮，号雪芹，又号芹溪、芹圃。清代著名文学家，小说家。先祖为中原汉人，满洲正白旗包衣出身。素性放达，曾身杂优伶而被钥空房。爱好研究广泛：金石、诗书、绘画、园林、中医、织补、工艺、饮食等。他出身于一个“百年望族”的大官僚地主家庭，因家庭的衰败饱尝人世辛酸，后以坚韧不拔之毅力，历经多年艰辛创作出极具思想性、艺术性的伟大作品《红楼梦》。► 130篇诗文","Picture":"https://www.gushiwen.org/authorImg/caoxueqin.jpg"},"Dynasty":"清代","Content":"\n花谢花飞花满天，红消香断有谁怜？游丝软系飘春榭，落絮轻沾扑绣帘。闺中女儿惜春暮，愁绪满怀无释处。手把花锄出绣帘，忍踏落花来复去。柳丝榆荚自芳菲，不管桃飘与李飞；桃李明年能再发，明年闺中知有谁？三月香巢已垒成，梁间燕子太无情！明年花发虽可啄，却不道人去梁空巢也倾。一年三百六十日，风刀霜剑严相逼；明媚鲜妍能几时，一朝漂泊难寻觅。花开易见落难寻，阶前愁杀葬花人，独倚花锄泪暗洒，洒上空枝见血痕。杜鹃无语正黄昏，荷锄归去掩重门；青灯照壁人初睡，冷雨敲窗被未温。怪奴底事倍伤神？半为怜春半恼春。怜春忽至恼忽去，至又无言去未闻。昨宵庭外悲歌发，知是花魂与鸟魂？花魂鸟魂总难留，鸟自无言花自羞；愿侬此日生双翼，随花飞到天尽头。天尽头，何处有香丘？未若锦囊收艳骨，一抔净土掩风流。质本洁来还洁去，强于污淖陷渠沟。尔今死去侬收葬，未卜侬身何日丧？侬今葬花人笑痴，他年葬侬知是谁？试看春残花渐落，便是红颜老死时；一朝春尽红颜老，花落人亡两不知！——程高通行本\n花谢花飞飞满天，红消香断有谁怜？游丝软系飘春榭，落絮轻沾扑绣帘。闺中女儿惜春暮，愁绪满怀无释处。手把花锄出绣帘，忍踏落花来复去？柳丝榆荚自芳菲，不管桃飘与李飞。桃李明年能再发，明年闺中知有谁？三月香巢已垒成，梁间燕子太无情！明年花发虽可啄，却不道人去梁空巢也倾。一年三百六十日，风刀霜剑严相逼。明媚鲜妍能几时？一朝漂泊难寻觅。花开易见落难寻，阶前闷死葬花人。独倚花锄泪暗洒，洒上空枝见血痕。杜鹃无语正黄昏，荷锄归去掩重门。青灯照壁人初睡，冷雨敲窗被未温。怪奴底事倍伤神？半为怜春半恼春。怜春忽至恼忽去，至又无言去不闻。昨宵庭外悲歌发，知是花魂与鸟魂。花魂鸟魂总难留，鸟自无言花自羞。愿奴胁下生双翼，随花飞到天尽头。天尽头，何处有香丘？未若锦囊收艳骨，一抷净土掩风流！质本洁来还洁去，强于污淖陷渠沟。尔今死去侬收葬，未卜侬身何日丧？侬今葬花人笑痴，他年葬侬知有谁？试看春残花渐落，便是红颜老死时。一朝春尽红颜老，花落人亡两不知！——甲戌本\n花谢花飞花满天，红消香断有谁怜？游丝软系飘春榭，落絮轻沾扑绣帘。帘中女儿惜春莫，愁绪满怀无处诉。手把花锄出绣帘，忍踏落花来复去？柳丝榆荚自芳菲，不管桃飘与柳飞。桃李明年能再发，明岁闺中知有谁？三月香巢已垒成，梁间燕子太无情！明年花发虽可啄，却不道人去梁空巢也倾。一年三百六十日，风刀霜剑严相逼。明媚鲜妍能几时？一朝漂泊难寻觅。花开易见落难寻，阶前闷杀葬花人。独把香锄泪暗洒，洒上花枝见血痕。杜鹃无语正黄昏，荷锄归去掩重门。青灯照壁人初睡，冷雨敲窗被未温。怪奴底事倍伤神？半为怜春半恼春。怜春忽至恼忽去，至又无言去不闻。昨宵庭外悲歌发，知是花魂与鸟魂。花魂鸟魂总难留，鸟自无言花自羞。愿奴胁下生双翼，随花飞落天尽头。天尽头，何处有香丘？未若锦囊收艳骨，一抔冷土掩风流。质本洁来还洁去，强于污淖陷渠沟。尔今死去奴收葬，未卜奴身何日亡？奴今葬花人笑痴，他年葬奴知是谁？试看春残花渐落，便是红颜老死时！一朝春尽红颜老，花落人亡两不知。——周汝昌校本\n","Translate":"译文花儿已经枯萎凋残，风儿吹得它漫天旋转。退尽了鲜红颜色，消失了芳香，有谁对它同情哀怜？柔软的蛛丝儿似断似连，飘荡在春天的树间。漫天飘散的柳絮随风扑来，沾满了绣花的门帘。闺房中的少女，面对着残春的景色多么惋惜。满怀忧郁惆怅，没有地方寄托愁绪。手拿着锄花的铁锄，挑开门帘走到园里。园里花儿飘了一地，我怎忍心踏着花儿走来走去？轻佻的柳絮，浅薄的榆钱，只知道显耀自己的芳菲。不顾桃花飘零，也不管李花纷飞。待到来年大地春回，桃树李树又含苞吐蕊。可来年的闺房啊，还能剩下谁？新春三月燕子噙来百花，散着花香的巢儿刚刚垒成。展开阅读全文∨","Like":"　　《葬花吟》是曹雪芹创作的章回小说《红楼梦》女主人公林黛玉所吟诵的一首诗。这首诗在风格上仿效初唐体的歌行体，名为咏花，实则写人。全诗血泪怨怒凝聚，通过丰富而奇特的想象，暗淡而凄清的画面，浓烈而忧伤的情调，展现了黛玉多愁善感的性格、内心的矛盾与痛苦、细微而复杂的心理活动，表达了其在生与死、爱与恨等复杂的斗争过程中所产生的一种对自身存在焦虑不安的体验和对生命迷茫的情感。将花拟人，以花喻人，把花的命运与人的命运紧相联系，有力地控诉了那些摧残花的自然界和扼杀人的黑暗社会恶势力。明写花，实写人，将人物的遭遇、命运、思想、感情融汇于景与物的描绘之中，创造出内涵丰富、形象鲜明生动的意境，具有强烈的艺展开阅读全文∨","Background":"","Url":"https://so.gushiwen.org/shiwenv_6346b791baea.aspx"}