{"ID":"2a6f10fb5dec","Title":"谏逐客书","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"李斯 ","Profile":"李斯（约前280年－前208年），秦朝丞相，河南驻马店上蔡县人，中国历史上著名的政治家、文学家和书法家，千古一相。李斯协助秦始皇统一天下；秦统一之后，李斯参与制定了秦朝的法律和完善了秦朝的制度，力排众议主张实行郡县制、废除分封制，提出并且主持了文字、车轨、货币、度量衡的统一。李斯政治主张的实施对中国和世界产生了深远的影响，奠定了中国两千多年政治制度的基本格局。李斯贡献巨大，但是害死了韩非和被赵高所逼把胡亥推上了皇位，后被赵高所害。► 1篇诗文","Picture":"https://www.gushiwen.org/authorImg/lisi.jpg"},"Dynasty":"先秦","Content":"\n　　臣闻吏议逐客，窃以为过矣。昔穆公求士，西取由余于戎，东得百里奚于宛，迎蹇叔于宋，来邳豹、公孙支于晋。此五子者，不产于秦，而穆公用之，并国二十，遂霸西戎。孝公用商鞅之法，移风易俗，民以殷盛，国以富强，百姓乐用，诸侯亲服，获楚、魏之师，举地千里，至今治强。惠王用张仪之计，拔三川之地，西并巴、蜀，北收上郡，南取汉中，包九夷，制鄢、郢，东据成皋之险，割膏腴之壤，遂散六国之纵，使之西面事秦，功施到今。昭王得范雎，废穰侯，逐华阳，强公室，杜私门，蚕食诸侯，使秦成帝业。此四君者，皆以客之功。由此观之，客何负于秦哉！向使四君却客而不内，疏士而不用，是使国无富利之实，而秦无强大之名也。　　今陛下致昆山之玉，有随和之宝，垂明月之珠，服太阿之剑，乘纤离之马，建翠凤之旗，树灵鼍之鼓。此数宝者，秦不生一焉，而陛下说之，何也？必秦国之所生然后可，则是夜光之璧，不饰朝廷；犀象之器，不为玩好；郑、卫之女不充后宫，而骏良駃騠不实外厩，江南金锡不为用，西蜀丹青不为采。所以饰后宫，充下陈，娱心意，说耳目者，必出于秦然后可，则是宛珠之簪，傅玑之珥，阿缟之衣，锦绣之饰不进于前，而随俗雅化，佳冶窈窕，赵女不立于侧也。夫击瓮叩缶弹筝搏髀，而歌呼呜呜快耳者，真秦之声也；《郑》、《卫》、《桑间》，《韶》、《虞》、《武》、《象》者，异国之乐也。今弃击瓮叩缶而就《郑》、《卫》，退弹筝而取《昭》、《虞》，若是者何也？快意当前，适观而已矣。今取人则不然。不问可否，不论曲直，非秦者去，为客者逐。然则是所重者在乎色乐珠玉，而所轻者在乎人民也。此非所以跨海内、制诸侯之术也。　　臣闻地广者粟多，国大者人众，兵强则士勇。是以泰山不让土壤，故能成其大；河海不择细流，故能就其深；王者不却众庶，故能明其德。是以地无四方，民无异国，四时充美，鬼神降福，此五帝三王之所以无敌也。今乃弃黔首以资敌国，却宾客以业诸侯，使天下之士退而不敢西向，裹足不入秦，此所谓“借寇兵而赍盗粮”者也。夫物不产于秦，可宝者多；士不产于秦，而愿忠者众。今逐客以资敌国，损民以益雠，内自虚而外树怨于诸侯，求国无危，不可得也。(泰山 一作：太山)\n","Translate":"译文　　我听说官吏在商议驱逐客卿这件事，私下里认为是错误的。　　从前秦穆公寻求贤士，西边从西戎取得由余，东边从宛地得到百里奚，又从宋国迎来蹇叔，还从晋国招来丕豹、公孙支。这五位贤人，不生在秦国，而秦穆公重用他们，吞并国家二十多个，于是称霸西戎。秦孝公采用商鞅的新法，移风易俗，人民因此殷实，国家因此富强，百姓乐意为国效力，诸侯亲附归服，战胜楚国、魏国的军队，攻取土地上千里，至今政治安定，国力强盛。秦惠王采纳张仪的计策，攻下三川地区，西进兼并巴、蜀两国，北上收得上郡，南下攻取汉中，席卷九夷各部，控制鄢、郢之地，东面占据成皋天险，割取肥田沃土，于是拆散六国的合纵同盟，使展开阅读全文∨","Like":"　　《谏逐客书》是李斯给秦王的一个奏章。这件事是在秦王赢政十年。秦国宗室贵族借韩国派水工修灌溉渠，阴谋消耗秦的国力，谏秦皇下令驱逐一切客卿。秦王读了李斯这一奏章，取消了逐客令。可见本文说服力之强。　　作者先谈历史，以穆公、孝公、惠王、昭王四位国君召士纳贤为例，强调重用客卿之重要。接着再谈现实，作者列举秦王的爱好，诸如昆山之玉，随和之宝，明月之珠，以及所佩太阿剑，所乘之纤离之马等等，都是来自诸侯各国。实效性　　首先是《谏逐客书》具有明显的实效性。实效，就是要讲求实用，注重效果，这就涉及到公文的目的及功能。公文不像艺文那样，优游浸渍，潜移默化，以美感展开阅读全文∨","Background":"","Url":"https://so.gushiwen.org/shiwenv_2a6f10fb5dec.aspx"}