{"ID":"f22ec82fca33","Title":"贾谊论","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"苏轼 ","Profile":"苏轼（1037－1101），北宋文学家、书画家、美食家。字子瞻，号东坡居士。汉族，四川人，葬于颍昌（今河南省平顶山市郏县）。一生仕途坎坷，学识渊博，天资极高，诗文书画皆精。其文汪洋恣肆，明白畅达，与欧阳修并称欧苏，为“唐宋八大家”之一；诗清新豪健，善用夸张、比喻，艺术表现独具风格，与黄庭坚并称苏黄；词开豪放一派，对后世有巨大影响，与辛弃疾并称苏辛；书法擅长行书、楷书，能自创新意，用笔丰腴跌宕，有天真烂漫之趣，与黄庭坚、米芾、蔡襄并称宋四家；画学文同，论画主张神似，提倡“士人画”。著有《苏东坡全集》和《东坡乐府》等。► 3354篇诗文","Picture":"https://www.gushiwen.org/authorImg/sushi.jpg"},"Dynasty":"宋代","Content":"\n　　非才之难，所以自用者实难。惜乎！贾生，王者之佐，而不能自用其才也。\n　　夫君子之所取者远，则必有所待；所就者大，则必有所忍。古之贤人，皆负可致之才，而卒不能行其万一者，未必皆其时君之罪，或者其自取也。\n　　愚观贾生之论，如其所言，虽三代何以远过？得君如汉文，犹且以不用死。然则是天下无尧、舜，终不可有所为耶？仲尼圣人，历试于天下，苟非大无道之国，皆欲勉强扶持，庶几一日得行其道。将之荆，先之以冉有，申之以子夏。君子之欲得其君，如此其勤也。孟子去齐，三宿而后出昼，犹曰：“王其庶几召我。”君子之不忍弃其君，如此其厚也。公孙丑问曰：“夫子何为不豫？”孟子曰：“方今天下，舍我其谁哉？而吾何为不豫？”君子之爱其身，如此其至也。夫如此而不用，然后知天下果不足与有为，而可以无憾矣。若贾生者，非汉文之不能用生，生之不能用汉文也。\n　　夫绛侯亲握天子玺而授之文帝，灌婴连兵数十万，以决刘、吕之雌雄，又皆高帝之旧将，此其君臣相得之分，岂特父子骨肉手足哉？贾生，洛阳之少年。欲使其一朝之间，尽弃其旧而谋其新，亦已难矣。为贾生者，上得其君，下得其大臣，如绛、灌之属，优游浸渍而深交之，使天子不疑，大臣不忌，然后举天下而唯吾之所欲为，不过十年，可以得志。安有立谈之间，而遽为人“痛哭”哉！观其过湘为赋以吊屈原，纡郁愤闷，趯然有远举之志。其后以自伤哭泣，至于夭绝。是亦不善处穷者也。夫谋之一不见用，则安知终不复用也？不知默默以待其变，而自残至此。呜呼！贾生志大而量小，才有余而识不足也。\n　　古之人，有高世之才，必有遗俗之累。是故非聪明睿智不惑之主，则不能全其用。古今称苻坚得王猛于草茅之中，一朝尽斥去其旧臣，而与之谋。彼其匹夫略有天下之半，其以此哉！愚深悲生之志，故备论之。亦使人君得如贾生之臣，则知其有狷介之操，一不见用，则忧伤病沮，不能复振。而为贾生者，亦谨其所发哉！ \n","Translate":"译文　　人要有才能并不难，要使自己的才能施展出来实在不容易。可惜啊，贾谊虽然能够做帝王的辅佐之臣，却未能施展自己的才能。　　君子要想达成长远的目标，就一定要等待时机；要想成就伟大的功业，就一定要能够忍耐。古代的贤能之士，都有建功立业的才能，但有些人最终未能施展其才能的万分之一的原因，未必都是当时君王的过错，也有可能是他们自己造成的。　　我看贾谊的议论，照他所说的规划目标，即使夏、商、周三代的成就又怎能超过他呢？遇到像汉文帝这样的明君，尚且因未能尽才而郁郁死去，照这样说来，如果天下没有尧、舜那样的圣君，就终身不能有所作为了吗？孔子是圣人，曾周展开阅读全文∨","Like":"　　贾谊是中国历史上有名的“怀才不遇者”，郁郁而终。前人大多惜贾生之才，而斥文帝误才之庸。苏轼却一反《史记》以来许多史家、学者对贾谊怀才不遇的肯定论述，从贾谊自身的角度，分析其悲剧产生的必然性，批判贾谊的悲剧在于不能“自用其才”、“不善处穷”、“志大而量小”，责备贾谊不知结交大臣以图见信于朝廷。从而表达了苏轼对贾谊为人、遭际的既同情惋惜又批判否定的态度。从别人意想不到的角度切入，得出令人意料之外的结论，立论新异，见解深刻，富有启发性。文章首段即开门见山地表明观点：一个人要有才能并不难，怎么使自己的才能获得发挥却是很难，而贾谊正是具有辅佐帝王的才能，却不能够让自己的才能获得充分展开阅读全文∨","Background":"　　苏轼于嘉佑二年到京城参加科举考试，试于礼部，时年21岁，到嘉佑五年（1060年）任大理寺评事，签书凤翔府判官，四年时间先后写有二十五《进策》、二十五《进论》，这些策论基本上系统阐述了他的政治思想和主张。《贾谊论》就是《进论》中的一篇。","Url":"https://so.gushiwen.org/shiwenv_f22ec82fca33.aspx"}