{"ID":"94a69d56db65","Title":"进学解","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"韩愈 ","Profile":"韩愈（768～824）字退之，唐代文学家、哲学家、思想家，河阳（今河南省焦作孟州市）人，汉族。祖籍河北昌黎，世称韩昌黎。晚年任吏部侍郎，又称韩吏部。谥号“文”，又称韩文公。他与柳宗元同为唐代古文运动的倡导者，主张学习先秦两汉的散文语言，破骈为散，扩大文言文的表达功能。宋代苏轼称他“文起八代之衰”，明人推他为唐宋八大家之首，与柳宗元并称“韩柳”，有“文章巨公”和“百代文宗”之名，作品都收在《昌黎先生集》里。韩愈在思想上是中国“道统”观念的确立者，是尊儒反佛的里程碑式人物。► 428篇诗文","Picture":"https://www.gushiwen.org/authorImg/hanyu.jpg"},"Dynasty":"唐代","Content":"\n　　国子先生晨入太学，招诸生立馆下，诲之曰：“业精于勤，荒于嬉；行成于思，毁于随。方今圣贤相逢，治具毕张。拔去凶邪，登崇畯良。占小善者率以录，名一艺者无不庸。爬罗剔抉，刮垢磨光。盖有幸而获选，孰云多而不扬？诸生业患不能精，无患有司之不明；行患不能成，无患有司之不公。”\n　　言未既，有笑于列者曰：“先生欺余哉！弟子事先生，于兹有年矣。先生口不绝吟于六艺之文，手不停披于百家之编。纪事者必提其要，纂言者必钩其玄。贪多务得，细大不捐。焚膏油以继晷，恒兀兀以穷年。先生之业，可谓勤矣。\n　　觝排异端，攘斥佛老。补苴罅漏，张皇幽眇。寻坠绪之茫茫，独旁搜而远绍。障百川而东之，回狂澜于既倒。先生之于儒，可谓有劳矣。\n　　沉浸醲郁，含英咀华，作为文章，其书满家。上规姚姒，浑浑无涯；周诰、殷《盘》，佶屈聱牙；《春秋》谨严，《左氏》浮夸；《易》奇而法，《诗》正而葩；下逮《庄》、《骚》，太史所录；子云，相如，同工异曲。先生之于文，可谓闳其中而肆其外矣。\n　　少始知学，勇于敢为；长通于方，左右具宜。先生之于为人，可谓成矣。\n　　然而公不见信于人，私不见助于友。跋前踬后，动辄得咎。暂为御史，遂窜南夷。三年博士，冗不见治。命与仇谋，取败几时。冬暖而儿号寒，年丰而妻啼饥。头童齿豁，竟死何裨。不知虑此，而反教人为？”\n　　先生曰：“吁，子来前！夫大木为杗，细木为桷，欂栌、侏儒，椳、闑、扂、楔，各得其宜，施以成室者，匠氏之工也。玉札、丹砂，赤箭、青芝，牛溲、马勃，败鼓之皮，俱收并蓄，待用无遗者，医师之良也。登明选公，杂进巧拙，纡馀为妍，卓荦为杰，校短量长，惟器是适者，宰相之方也。昔者孟轲好辩，孔道以明，辙环天下，卒老于行。荀卿守正，大论是弘，逃谗于楚，废死兰陵。是二儒者，吐辞为经，举足为法，绝类离伦，优入圣域，其遇于世何如也？今先生学虽勤而不繇其统，言虽多而不要其中，文虽奇而不济于用，行虽修而不显于众。犹且月费俸钱，岁靡廪粟；子不知耕，妇不知织；乘马从徒，安坐而食。踵常途之役役，窥陈编以盗窃。然而圣主不加诛，宰臣不见斥，兹非其幸欤？动而得谤，名亦随之。投闲置散，乃分之宜。若夫商财贿之有亡，计班资之崇庳，忘己量之所称，指前人之瑕疵，是所谓诘匠氏之不以杙为楹，而訾医师以昌阳引年，欲进其豨苓也。 \n","Translate":"译文　　国子先生早上走进太学，召集学生们站立在学舍下面，教导他们说：“学业由于勤奋而专精，由于玩乐而荒废；德行由于独立思考而有所成就，由于因循随俗而败坏。当今圣君与贤臣相遇合，各种法律全部实施。除去凶恶奸邪之人，提拔优秀人才。具备一点优点的人全部被录取，拥有一种才艺的人没有不被任用的。选拔优秀人才，培养造就人才。只有才行不高的侥幸被选拔，绝无才行优秀者不蒙提举。诸位学生只要担心学业不能精进，不要担心主管部门官吏不够英明；只要担心德行不能有所成就，不要担心主管部门官吏不公正。”　　话没有说完，有人在行列里笑道：“先生在欺骗我们吧？我侍奉先生，到现在已经很多年了展开阅读全文∨","Like":"　　韩愈《进学解》，旧说作于唐宪宗元和八年（813）。是年韩愈四十六岁，在长安任国子学博士，教授生徒。进学，意谓勉励生徒刻苦学习，求取进步。解，解说，分析。全文假托先生劝学、生徒质问、先生再予解答，故名《进学解》；实际上是感叹不遇、自抒愤懑之作。　　文章分三段。第一段是国子先生勉励生徒的话。大意谓方今圣主贤臣，励精图治，注意选拔和造就人才。故诸生只须在“业”和“行”两方面刻苦努力，便不愁不被录用，无须担忧用人部门的不明不公。“业”指学业，读书、作文都属于“业”。“行”指为人行事，所谓“立言”即发表重要见解也属于“行”。韩愈认为这二者是主观修养的重要方面。例如他曾作《五箴展开阅读全文∨","Background":"","Url":"https://so.gushiwen.org/shiwenv_94a69d56db65.aspx"}