{"ID":"c74a618a0f53","Title":"闲情赋","Author":{"ID":0,"CreatedAt":"0001-01-01T00:00:00Z","UpdatedAt":"0001-01-01T00:00:00Z","DeletedAt":null,"Name":"陶渊明 ","Profile":"陶渊明（约365年—427年），字元亮，（又一说名潜，字渊明）号五柳先生，私谥“靖节”，东晋末期南朝宋初期诗人、文学家、辞赋家、散文家。汉族，东晋浔阳柴桑人（今江西九江）。曾做过几年小官，后辞官回家，从此隐居，田园生活是陶渊明诗的主要题材，相关作品有《饮酒》、《归园田居》、《桃花源记》、《五柳先生传》、《归去来兮辞》等。► 134篇诗文","Picture":"https://www.gushiwen.org/authorImg/taoyuanming.jpg"},"Dynasty":"魏晋","Content":"\n初，张衡作《定情赋》，蔡邕作《静情赋》，检逸辞而宗澹泊，始则荡以思虑，而终归闲正。将以抑流宕之邪心，谅有助于讽谏。缀文之士，奕代继作；因并触类，广其辞义。余园闾多暇，复染翰为之；虽文妙不足，庶不谬作者之意乎。\n　　夫何瑰逸之令姿，独旷世以秀群。表倾城之艳色，期有德于传闻。佩鸣玉以比洁，齐幽兰以争芬。淡柔情于俗内，负雅志于高云。悲晨曦之易夕，感人生之长勤；同一尽于百年，何欢寡而愁殷！褰朱帏而正坐，泛清瑟以自欣。送纤指之余好，攮皓袖之缤纷。瞬美目以流眄，含言笑而不分。曲调将半，景落西轩。悲商叩林，白云依山。仰睇天路，俯促鸣弦。神仪妩媚，举止详妍。\n　　激清音以感余，愿接膝以交言。欲自往以结誓，惧冒礼之为愆；待凤鸟以致辞，恐他人之我先。意惶惑而靡宁，魂须臾而九迁：愿在衣而为领，承华首之余芳；悲罗襟之宵离，怨秋夜之未央！愿在裳而为带，束窈窕之纤身；嗟温凉之异气，或脱故而服新！愿在发而为泽，刷玄鬓于颓肩；悲佳人之屡沐，从白水而枯煎！愿在眉而为黛，随瞻视以闲扬；悲脂粉之尚鲜，或取毁于华妆！愿在莞而为席，安弱体于三秋；悲文茵之代御，方经年而见求！愿在丝而为履，附素足以周旋；悲行止之有节，空委弃于床前！愿在昼而为影，常依形而西东；悲高树之多荫，慨有时而不同！愿在夜而为烛，照玉容于两楹；悲扶桑之舒光，奄灭景而藏明！愿在竹而为扇，含凄飙于柔握；悲白露之晨零，顾襟袖以缅邈！愿在木而为桐，作膝上之鸣琴；悲乐极以哀来，终推我而辍音！\n　　考所愿而必违，徒契契以苦心。拥劳情而罔诉，步容与于南林。栖木兰之遗露，翳青松之余阴。傥行行之有觌，交欣惧于中襟；竟寂寞而无见，独悁想以空寻。敛轻裾以复路，瞻夕阳而流叹。步徙倚以忘趣，色凄惨而矜颜。叶燮燮以去条，气凄凄而就寒，日负影以偕没，月媚景于云端。鸟凄声以孤归，兽索偶而不还。悼当年之晚暮，恨兹岁之欲殚。思宵梦以从之，神飘飘而不安；若凭舟之失棹，譬缘崖而无攀。于时毕昴盈轩，北风凄凄，炯炯不寐，众念徘徊。起摄带以侍晨，繁霜粲于素阶。鸡敛翅而未鸣，笛流远以清哀；始妙密以闲和，终寥亮而藏摧。意夫人之在兹，托行云以送怀；行云逝而无语，时奄冉而就过。徒勤思而自悲，终阻山而滞河。迎清风以怯累，寄弱志于归波。尤《蔓草》之为会，诵《召南》之余歌。坦万虑以存诚，憩遥情于八遐。\n","Translate":"译文　　当初，张衡写作《定情赋》，蔡邕写作《静情赋》，他们摒弃华丽的辞藻、崇尚恬淡澹泊的心境，文章之初将（功名场里的）思虑发散开来，末了则归总到自制中正的心绪。这样来抑制流于歪邪或坠于低鄙的不正当的心念，想来也有助于讽喻时弊、劝谏君主。缀字成文的雅士们，代代承继（他们的传统）写作这种文赋并将之发扬，又（往往）从某些相似点推而之广言及其他，把原来的辞义推广到更开阔的境地。平日闲居里巷深园，多有闲暇，于是也重提笔墨，作此情赋；虽然文采可能不比前人精妙，大约也并不致歪曲作文章者的本意。展开阅读全文∨","Like":"　　《闲情赋》的第一节极尽夸饰之能事描写美人之容貌与品行：“夫何飘逸之令姿，独旷世以秀群。表倾城之艳色，期有德于传闻。”容貌举世无双，德行也远近闻名，“佩鸣玉以比洁，齐幽兰以争芬。淡柔情于俗内，负雅志于高云。”既有冰清玉洁的气质，又有深谷兰花的芬芳，情怀超世出俗，志趣高尚入云。这与其说是写美人，不如说是在自我表白。这位美人就是作者理想的外化，是作者心志、情怀的投射与再造。屈原《离骚》中说：“纷吾既有此内美兮，又重之以修能。扈江离与辟芷兮，纫秋兰以为佩，”显然是陶作的样板，只不过屈原是自赞自怜，而陶渊明含蓄地用自己的理想塑造出一位美人而已。“悲晨曦之易夕，感人生之长勤。同一尽于百年，何展开阅读全文∨","Background":"　　陶渊明这篇赋作的写作时间，一说是他年轻时的作品，一说大约完成于作者任职或归隐期间。据袁行霈考证《闲情赋》是陶渊明十九岁时所作。","Url":"https://so.gushiwen.org/shiwenv_c74a618a0f53.aspx"}